{
  "\u00d7": 2, 
  "\u03fe\u7acb": 2, 
  "\u3042\u3056\u7b11\u3046": 1, 
  "\u3042\u3072\u3089": 2, 
  "\u3044\u3044\u52a0\u6e1b": 1, 
  "\u3044\u3048": 3, 
  "\u3046\u307e\u3044": 3, 
  "\u304a": 3, 
  "\u304a\u30fb\u91d1\u6301\u3061": 4, 
  "\u304a\u4e16\u8f9e": 1, 
  "\u304a\u4e92\u3044": 3, 
  "\u304a\u4ee3\u308f\u308a": 2, 
  "\u304a\u4f11\u307f": 1, 
  "\u304a\u4f7f\u3044": 1, 
  "\u304a\u4f9b": 1, 
  "\u304a\u5144\u3055\u3093": 5, 
  "\u304a\u5148\u306b": 1, 
  "\u304a\u516b": 1, 
  "\u304a\u51fa\u3067\u306b\u306a\u308b": 1, 
  "\u304a\u51fa\u639b\u3051": 2, 
  "\u304a\u53c2\u308a": 2, 
  "\u304a\u558b\u308a": 1, 
  "\u304a\u571f\u7523": 4, 
  "\u304a\u5927\u4e8b\u306b": 1, 
  "\u304a\u59c9\u3055\u3093": 5, 
  "\u304a\u5b22\u3055\u3093": 4, 
  "\u304a\u5b85": 4, 
  "\u304a\u5bae": 1, 
  "\u304a\u5de1\u308a\u3055\u3093": 1, 
  "\u304a\u5e30\u308a": 2, 
  "\u304a\u5f01\u5f53": 5, 
  "\u304a\u624b\u4e0a\u3052": 1, 
  "\u304a\u624b\u4f1d\u3044\u3055\u3093": 2, 
  "\u304a\u624b\u6d17\u3044": 5, 
  "\u304a\u65e9\u3046": 1, 
  "\u304a\u663c": 3, 
  "\u304a\u6bcd\u3055\u3093": 5, 
  "\u304a\u6d12\u843d": 1, 
  "\u304a\u7236\u3055\u3093": 5, 
  "\u304a\u7523": 1, 
  "\u304a\u76bf": 5, 
  "\u304a\u76ee\u51fa\u5ea6\u3046": 1, 
  "\u304a\u793c": 4, 
  "\u304a\u7956\u6bcd\u3055\u3093": 1, 
  "\u304a\u7956\u7236\u3055\u3093": 1, 
  "\u304a\u795d\u3044": 4, 
  "\u304a\u796d\u308a": 4, 
  "\u304a\u8179": 3, 
  "\u304a\u8336": 5, 
  "\u304a\u83d3\u5b50": 5, 
  "\u304a\u83dc": 1, 
  "\u304a\u852d": 1, 
  "\u304a\u852d\u69d8\u3067": 1, 
  "\u304a\u8941\u8913": 1, 
  "\u304a\u898b\u821e\u3044": 4, 
  "\u304a\u90aa\u9b54\u3057\u307e\u3059": 1, 
  "\u304a\u9152": 5, 
  "\u304a\u91d1": 5, 
  "\u304a\u9858\u3044\u3057\u307e\u3059": 1, 
  "\u304a\u98a8\u5442": 5, 
  "\u304b\u3082\u77e5\u308c\u306a\u3044": 1, 
  "\u304f\u3063\u4ed8\u304f": 1, 
  "\u304f\u3063\u4ed8\u3051\u308b": 1, 
  "\u3051\u308c\u3069/\u3051\u308c\u3069\u3082": 2, 
  "\u3053\u3046\u3057\u3066": 2, 
  "\u3053\u3053": 3, 
  "\u3053\u306e": 3, 
  "\u3053\u306e\u9593": 1, 
  "\u3053\u306e\u9803": 1, 
  "\u3054\u5b58\u3058": 4, 
  "\u3054\u5ea7\u3044\u307e\u3059": 1, 
  "\u3054\u7121\u6c99\u6c70": 1, 
  "\u3054\u82e6\u52b4\u69d8": 1, 
  "\u3054\u99b3\u8d70": 1, 
  "\u3054\u99b3\u8d70\u3055\u307e": 1, 
  "\u3055": 3, 
  "\u3055\u6765\u5e74": 5, 
  "\u3055\u6765\u6708": 4, 
  "\u3055\u6765\u9031": 4, 
  "\u3057\u3044\u3093\u3068": 2, 
  "\u3057\u305f\u304c\u3063\u3066": 3, 
  "\u3058\u3083\u3093\u62f3": 1, 
  "\u3058\u3085\u3046\u305f\u3093": 2, 
  "\u3059\u308b\u3068": 3, 
  "\u3059\u308c\u9055\u3046": 1, 
  "\u305a\u3076\u6fe1\u308c": 1, 
  "\u305d\u3046": 3, 
  "\u305d\u306e": 3, 
  "\u305d\u306e\u4e0a": 1, 
  "\u305d\u306e\u5185": 1, 
  "\u305d\u306e\u5916": 1, 
  "\u305d\u306e\u70ba": 1, 
  "\u3060\u3044\u3044\u3061": 2, 
  "\u3060\u304b\u3089": 3, 
  "\u3060\u304c": 3, 
  "\u3067\u306f": 3, 
  "\u3067\u3082": 3, 
  "\u3068\u308a\u8089": 5, 
  "\u3069\u3046\u305e\u5b9c\u3057\u304f": 1, 
  "\u3069\u308c": 3, 
  "\u306b\u3082\u62d8\u3089\u305a": 1, 
  "\u306d\u3058\u56de\u3057": 1, 
  "\u3076\u3089\u4e0b\u3052\u308b": 1, 
  "\u3082\u3046\u4e00\u5ea6": 5, 
  "\u3084\u3063\u4ed8\u3051\u308b": 1, 
  "\u3084\u308a\u9042\u3052\u308b": 1, 
  "\u30b8\u30a7\u30c3\u30c8\u6a5f": 3, 
  "\u30df\u30ea": 2, 
  "\u30ed\u30fc\u30de\u5b57": 1, 
  "\u30f6\u6708": 1, 
  "\u4e00": 5, 
  "\u4e00\u3005": 1, 
  "\u4e00\u3064": 5, 
  "\u4e00\u307e\u305a": 1, 
  "\u4e00\u4eba": 5, 
  "\u4e00\u4eba\u3067\u306b": 1, 
  "\u4e00\u4eba\u4e00\u4eba": 3, 
  "\u4e00\u4f11\u307f": 2, 
  "\u4e00\u4f53": 3, 
  "\u4e00\u5207": 1, 
  "\u4e00\u5225": 1, 
  "\u4e00\u540c": 1, 
  "\u4e00\u5411": 1, 
  "\u4e00\u5909": 1, 
  "\u4e00\u5b9a": 2, 
  "\u4e00\u5bb6": 3, 
  "\u4e00\u5bf8": 1, 
  "\u4e00\u5c64": 3, 
  "\u4e00\u5e2f": 1, 
  "\u4e00\u5ea6": 4, 
  "\u4e00\u5ea6\u306b": 3, 
  "\u4e00\u5f8b": 1, 
  "\u4e00\u5fc3": 1, 
  "\u4e00\u5fdc": 2, 
  "\u4e00\u606f": 1, 
  "\u4e00\u62ec": 1, 
  "\u4e00\u6319\u306b": 1, 
  "\u4e00\u6557": 1, 
  "\u4e00\u6589": 2, 
  "\u4e00\u65b9": 3, 
  "\u4e00\u65e5": 5, 
  "\u4e00\u65e6": 2, 
  "\u4e00\u6628\u5e74": 5, 
  "\u4e00\u6628\u65e5": 5, 
  "\u4e00\u6628\u6628\u65e5": 1, 
  "\u4e00\u6642": 3, 
  "\u4e00\u6708": 5, 
  "\u4e00\u6982\u306b": 1, 
  "\u4e00\u69d8": 1, 
  "\u4e00\u6bb5\u3068": 2, 
  "\u4e00\u6c17": 1, 
  "\u4e00\u6d41": 2, 
  "\u4e00\u751f": 3, 
  "\u4e00\u751f\u61f8\u547d": 4, 
  "\u4e00\u756a": 3, 
  "\u4e00\u76ee": 1, 
  "\u4e00\u77ac": 3, 
  "\u4e00\u7a2e": 3, 
  "\u4e00\u7b4b": 1, 
  "\u4e00\u7dd2": 5, 
  "\u4e00\u81f4": 3, 
  "\u4e00\u822c": 3, 
  "\u4e00\u898b": 1, 
  "\u4e00\u8a00": 3, 
  "\u4e00\u901a\u308a": 2, 
  "\u4e00\u9023": 1, 
  "\u4e00\u90e8": 1, 
  "\u4e00\u90e8\u5206": 1, 
  "\u4e00\u9762": 1, 
  "\u4e00\u9803": 1, 
  "\u4e01\u3005": 1, 
  "\u4e01\u5be7": 4, 
  "\u4e01\u76ee": 1, 
  "\u4e03": 5, 
  "\u4e03\u3064": 5, 
  "\u4e03\u65e5": 5, 
  "\u4e07": 5, 
  "\u4e07\u4e00": 3, 
  "\u4e07\u4eba": 1, 
  "\u4e07\u5e74\u7b46": 5, 
  "\u4e07\u6b73": 2, 
  "\u4e07\u80fd": 1, 
  "\u4e08": 1, 
  "\u4e08\u592b": 5, 
  "\u4e09": 5, 
  "\u4e09\u3064": 5, 
  "\u4e09\u5473\u7dda": 1, 
  "\u4e09\u65e5": 5, 
  "\u4e09\u65e5\u6708": 2, 
  "\u4e09\u89d2": 2, 
  "\u4e0a": 5, 
  "\u4e0a\u304c\u308a": 1, 
  "\u4e0a\u304c\u308b": 1, 
  "\u4e0a\u3052\u308b": 5, 
  "\u4e0a\u308a": 2, 
  "\u4e0a\u308b": 4, 
  "\u4e0a\u4e0b": 2, 
  "\u4e0a\u4eac": 3, 
  "\u4e0a\u4f4d": 1, 
  "\u4e0a\u53f8": 1, 
  "\u4e0a\u56de\u308b": 1, 
  "\u4e0a\u624b": 5, 
  "\u4e0a\u65ec": 2, 
  "\u4e0a\u6607": 1, 
  "\u4e0a\u6f14": 1, 
  "\u4e0a\u7740": 5, 
  "\u4e0a\u7a7a": 1, 
  "\u4e0a\u7b49": 3, 
  "\u4e0a\u7d1a": 2, 
  "\u4e0a\u9054": 3, 
  "\u4e0a\u9678": 1, 
  "\u4e0b": 5, 
  "\u4e0b\u304c\u308b": 1, 
  "\u4e0b\u3052\u308b": 4, 
  "\u4e0b\u3055\u308b": 3, 
  "\u4e0b\u3059": 3, 
  "\u4e0b\u3089\u306a\u3044": 1, 
  "\u4e0b\u308a": 3, 
  "\u4e0b\u308a\u308b": 4, 
  "\u4e0b\u308b": 4, 
  "\u4e0b\u4f4d": 1, 
  "\u4e0b\u53d6\u308a": 1, 
  "\u4e0b\u540f": 1, 
  "\u4e0b\u54c1": 2, 
  "\u4e0b\u5730": 1, 
  "\u4e0b\u5bbf": 4, 
  "\u4e0b\u5fc3": 1, 
  "\u4e0b\u624b": 5, 
  "\u4e0b\u65ec": 2, 
  "\u4e0b\u66f8\u304d": 2, 
  "\u4e0b\u6c34": 2, 
  "\u4e0b\u706b": 1, 
  "\u4e0b\u753a": 2, 
  "\u4e0b\u756a": 1, 
  "\u4e0b\u75e2": 1, 
  "\u4e0b\u7740": 4, 
  "\u4e0b\u7dda": 2, 
  "\u4e0b\u8abf\u3079": 1, 
  "\u4e0b\u8eca": 2, 
  "\u4e0b\u964d": 2, 
  "\u4e0b\u99c4": 2, 
  "\u4e0d": 3, 
  "\u4e0d\u4fbf": 4, 
  "\u4e0d\u5229": 3, 
  "\u4e0d\u52d5\u7523": 1, 
  "\u4e0d\u53ef": 3, 
  "\u4e0d\u53ef\u6b20": 1, 
  "\u4e0d\u5409": 1, 
  "\u4e0d\u5473\u3044": 1, 
  "\u4e0d\u56f3": 1, 
  "\u4e0d\u5728": 1, 
  "\u4e0d\u5b89": 3, 
  "\u4e0d\u5be9": 1, 
  "\u4e0d\u5c71\u622f\u308b": 1, 
  "\u4e0d\u5e73": 3, 
  "\u4e0d\u5e78": 3, 
  "\u4e0d\u5f53": 1, 
  "\u4e0d\u601d\u8b70": 3, 
  "\u4e0d\u610f": 1, 
  "\u4e0d\u632f": 1, 
  "\u4e0d\u660e": 1, 
  "\u4e0d\u666f\u6c17": 1, 
  "\u4e0d\u670d": 1, 
  "\u4e0d\u6b63": 3, 
  "\u4e0d\u6cc1": 1, 
  "\u4e0d\u6e80": 3, 
  "\u4e0d\u6f54": 2, 
  "\u4e0d\u81ea\u7531": 3, 
  "\u4e0d\u826f": 1, 
  "\u4e0d\u898f\u5247": 2, 
  "\u4e0d\u8a55": 1, 
  "\u4e0d\u8abf": 1, 
  "\u4e0d\u8db3": 3, 
  "\u4e0d\u901a": 2, 
  "\u4e0d\u904b": 2, 
  "\u4e0d\u9806": 1, 
  "\u4e0e\u3048\u308b": 3, 
  "\u4e0e\u515a": 1, 
  "\u4e14\u3064": 1, 
  "\u4e16": 1, 
  "\u4e16\u306e\u4e2d": 3, 
  "\u4e16\u4ee3": 1, 
  "\u4e16\u5e2f": 1, 
  "\u4e16\u754c": 4, 
  "\u4e16\u7d00": 3, 
  "\u4e16\u8a71": 3, 
  "\u4e16\u8ad6": 1, 
  "\u4e16\u8f9e": 1, 
  "\u4e16\u9593": 3, 
  "\u4e18": 3, 
  "\u4e18\u9675": 1, 
  "\u4e21\u5074": 2, 
  "\u4e21\u65b9": 4, 
  "\u4e21\u66ff": 3, 
  "\u4e21\u6975": 1, 
  "\u4e21\u7acb": 1, 
  "\u4e21\u89aa": 5, 
  "\u4e26\u3073\u306b": 1, 
  "\u4e26\u3076": 5, 
  "\u4e26\u3079\u308b": 5, 
  "\u4e26\u307f": 1, 
  "\u4e26\u5217": 1, 
  "\u4e26\u6728": 2, 
  "\u4e26\u884c": 2, 
  "\u4e2d": 5, 
  "\u4e2d\u4e16": 2, 
  "\u4e2d\u50b7": 1, 
  "\u4e2d\u53e4": 3, 
  "\u4e2d\u5473": 2, 
  "\u4e2d\u548c": 1, 
  "\u4e2d\u592e": 3, 
  "\u4e2d\u5b66": 3, 
  "\u4e2d\u5b66\u6821": 4, 
  "\u4e2d\u5e74": 2, 
  "\u4e2d\u5fc3": 3, 
  "\u4e2d\u6027": 2, 
  "\u4e2d\u6307": 2, 
  "\u4e2d\u65ad": 1, 
  "\u4e2d\u65ec": 2, 
  "\u4e2d\u67a2": 1, 
  "\u4e2d\u6b62": 3, 
  "\u4e2d\u6bd2": 1, 
  "\u4e2d\u7a0b": 1, 
  "\u4e2d\u7acb": 1, 
  "\u4e2d\u7d99": 1, 
  "\u4e2d\u8179": 1, 
  "\u4e2d\u8eab": 2, 
  "\u4e2d\u9014": 2, 
  "\u4e2d\u9593": 2, 
  "\u4e38": 3, 
  "\u4e38\u3005": 1, 
  "\u4e38\u3044": 3, 
  "\u4e38\u3044/\u5186\u3044": 5, 
  "\u4e38\u3054\u3068": 1, 
  "\u4e38\u3063\u304d\u308a": 1, 
  "\u4e38\u3067": 1, 
  "\u4e38\u3081\u308b": 1, 
  "\u4e3b\u306b": 3, 
  "\u4e3b\u4eba\u516c": 1, 
  "\u4e3b\u4efb": 1, 
  "\u4e3b\u4f53": 1, 
  "\u4e3b\u50ac": 1, 
  "\u4e3b\u5a66": 3, 
  "\u4e3b\u5c0e": 1, 
  "\u4e3b\u5f35": 3, 
  "\u4e3b\u5f79": 2, 
  "\u4e3b\u6a29": 1, 
  "\u4e3b\u6f14": 1, 
  "\u4e3b\u7fa9": 3, 
  "\u4e3b\u8981": 3, 
  "\u4e3b\u89b3": 1, 
  "\u4e3b\u8a9e": 2, 
  "\u4e3b\u984c": 1, 
  "\u4e3b\u98df": 1, 
  "\u4e3c": 2, 
  "\u4e43\u81f3": 1, 
  "\u4e45\u3057\u3044": 1, 
  "\u4e45\u3057\u3076\u308a": 4, 
  "\u4e45\u3057\u632f\u308a": 1, 
  "\u4e4f\u3057\u3044": 1, 
  "\u4e57\u305b\u308b": 3, 
  "\u4e57\u3063\u53d6\u308b": 1, 
  "\u4e57\u308a\u63db\u3048": 1, 
  "\u4e57\u308a\u63db\u3048\u308b": 4, 
  "\u4e57\u308a\u7269": 4, 
  "\u4e57\u308a\u8fbc\u3080": 1, 
  "\u4e57\u308b": 5, 
  "\u4e57\u5ba2": 3, 
  "\u4e57\u63db": 2, 
  "\u4e57\u8eca": 2, 
  "\u4e59": 1, 
  "\u4e5d": 5, 
  "\u4e5d\u3064": 5, 
  "\u4e5d\u65e5": 5, 
  "\u4e71\u3059": 1, 
  "\u4e71\u308c\u308b": 1, 
  "\u4e71\u66b4": 2, 
  "\u4e73": 1, 
  "\u4e7e": 1, 
  "\u4e7e\u304b\u3059": 2, 
  "\u4e7e\u304f": 4, 
  "\u4e7e\u676f": 2, 
  "\u4e7e\u71e5": 2, 
  "\u4e7e\u96fb\u6c60": 2, 
  "\u4e86": 1, 
  "\u4e86\u627f": 1, 
  "\u4e86\u89e3": 1, 
  "\u4e88\u3081": 1, 
  "\u4e88\u5099": 2, 
  "\u4e88\u5831": 3, 
  "\u4e88\u5b9a": 4, 
  "\u4e88\u60f3": 1, 
  "\u4e88\u611f": 1, 
  "\u4e88\u671f": 3, 
  "\u4e88\u6e2c": 3, 
  "\u4e88\u7b97": 3, 
  "\u4e88\u7d04": 4, 
  "\u4e88\u7fd2": 4, 
  "\u4e88\u8a00": 1, 
  "\u4e88\u9632": 3, 
  "\u4e89\u3044": 1, 
  "\u4e89\u3046": 2, 
  "\u4e8b": 3, 
  "\u4e8b\u306b\u3088\u308b\u3068": 1, 
  "\u4e8b\u4ef6": 3, 
  "\u4e8b\u524d": 1, 
  "\u4e8b\u52d9": 3, 
  "\u4e8b\u52d9\u6240": 4, 
  "\u4e8b\u5b9f": 3, 
  "\u4e8b\u60c5": 3, 
  "\u4e8b\u614b": 3, 
  "\u4e8b\u6545": 4, 
  "\u4e8b\u67c4": 1, 
  "\u4e8b\u696d": 1, 
  "\u4e8b\u9805": 1, 
  "\u4e8c": 5, 
  "\u4e8c\u3064": 5, 
  "\u4e8c\u4eba": 5, 
  "\u4e8c\u5341\u65e5": 5, 
  "\u4e8c\u5341\u6b73": 5, 
  "\u4e8c\u5341\uff08\u6b73\uff09": 3, 
  "\u4e8c\u65e5": 5, 
  "\u4e8c\u968e\u5efa\u3066": 4, 
  "\u4e91\u3005": 1, 
  "\u4e92\u3044": 3, 
  "\u4e94": 5, 
  "\u4e94\u3064": 5, 
  "\u4e94\u5341\u97f3": 2, 
  "\u4e94\u65e5": 5, 
  "\u4e94\u6708\u877f\u3044": 1, 
  "\u4e95\u6238": 2, 
  "\u4e9b\u3068\u3082": 1, 
  "\u4e9b\u4e8b": 1, 
  "\u4e9c\u79d1": 1, 
  "\u4ea1\u304f\u3059": 2, 
  "\u4ea1\u304f\u306a\u308b": 4, 
  "\u4ea4\u3048\u308b": 1, 
  "\u4ea4\u3056\u308b": 2, 
  "\u4ea4\u3058\u308b": 2, 
  "\u4ea4\u305c\u308b": 2, 
  "\u4ea4\u308f\u3059": 1, 
  "\u4ea4\u308f\u308b": 1, 
  "\u4ea4\u4e92": 1, 
  "\u4ea4\u4ed8": 1, 
  "\u4ea4\u5dee": 2, 
  "\u4ea4\u5dee\u70b9": 5, 
  "\u4ea4\u63db": 3, 
  "\u4ea4\u6613": 1, 
  "\u4ea4\u66ff": 2, 
  "\u4ea4\u6d41": 2, 
  "\u4ea4\u6e09": 1, 
  "\u4ea4\u756a": 5, 
  "\u4ea4\u901a": 4, 
  "\u4ea4\u901a\u6a5f\u95a2": 2, 
  "\u4ea4\u969b": 3, 
  "\u4eab\u53d7": 1, 
  "\u4eba": 5, 
  "\u4eba\u4f53": 1, 
  "\u4eba\u53e3": 4, 
  "\u4eba\u547d": 2, 
  "\u4eba\u5de5": 3, 
  "\u4eba\u5dee\u6307": 2, 
  "\u4eba\u5f62": 4, 
  "\u4eba\u60c5": 1, 
  "\u4eba\u6587\u79d1\u5b66": 2, 
  "\u4eba\u6750": 1, 
  "\u4eba\u67c4": 1, 
  "\u4eba\u683c": 1, 
  "\u4eba\u6c11": 1, 
  "\u4eba\u6c17": 3, 
  "\u4eba\u7269": 3, 
  "\u4eba\u751f": 3, 
  "\u4eba\u76ee": 1, 
  "\u4eba\u7a2e": 3, 
  "\u4eba\u8cea": 1, 
  "\u4eba\u8fbc\u307f": 3, 
  "\u4eba\u901a\u308a": 2, 
  "\u4eba\u9020": 2, 
  "\u4eba\u9593": 3, 
  "\u4eba\u985e": 3, 
  "\u4eca": 5, 
  "\u4eca\u306b": 3, 
  "\u4eca\u306b\u3082": 3, 
  "\u4eca\u56de": 3, 
  "\u4eca\u591c": 4, 
  "\u4eca\u5e74": 5, 
  "\u4eca\u5ea6": 4, 
  "\u4eca\u5f8c": 3, 
  "\u4eca\u65e5": 5, 
  "\u4eca\u65e5\u306f": 1, 
  "\u4eca\u6669": 5, 
  "\u4eca\u6669\u306f": 1, 
  "\u4eca\u66f4": 1, 
  "\u4eca\u6708": 5, 
  "\u4eca\u671d": 5, 
  "\u4eca\u9031": 5, 
  "\u4ecb\u5165": 1, 
  "\u4ecb\u62b1": 1, 
  "\u4ecb\u8b77": 1, 
  "\u4ecf": 3, 
  "\u4ecf\u50cf": 1, 
  "\u4ed5\u3048\u308b": 1, 
  "\u4ed5\u4e0a\u304c\u308a": 1, 
  "\u4ed5\u4e0a\u304c\u308b": 2, 
  "\u4ed5\u4e0a\u3052": 1, 
  "\u4ed5\u4e0a\u3052\u308b": 1, 
  "\u4ed5\u4e8b": 5, 
  "\u4ed5\u4ed8\u3051\u308b": 1, 
  "\u4ed5\u5165\u308c\u308b": 1, 
  "\u4ed5\u5207\u308b": 1, 
  "\u4ed5\u639b\u3051": 1, 
  "\u4ed5\u639b\u3051\u308b": 1, 
  "\u4ed5\u65b9": 4, 
  "\u4ed5\u69d8": 1, 
  "\u4ed5\u7acb\u3066\u308b": 1, 
  "\u4ed5\u7d44\u307f": 1, 
  "\u4ed5\u821e": 1, 
  "\u4ed5\u821e\u3046": 1, 
  "\u4ed6": 3, 
  "\u4ed6\u4eba": 3, 
  "\u4ed6\u52d5\u8a5e": 1, 
  "\u4ed6\u610f": 1, 
  "\u4ed6\u65b9": 1, 
  "\u4ed6\uff08\u5916\uff09": 3, 
  "\u4ed8\u304d": 1, 
  "\u4ed8\u304d\u5408\u3044": 3, 
  "\u4ed8\u304d\u5408\u3046": 1, 
  "\u4ed8\u304f": 4, 
  "\u4ed8\u3051\u308b": 3, 
  "\u4ed8\u3051\u52a0\u3048\u308b": 1, 
  "\u4ed8\u5408\u3046": 2, 
  "\u4ed8\u5c5e": 1, 
  "\u4ed8\u8fd1": 2, 
  "\u4ed8\u9332": 1, 
  "\u4ed9": 1, 
  "\u4ee3": 1, 
  "\u4ee3\u3048\u308b": 2, 
  "\u4ee3\u308b": 2, 
  "\u4ee3\u308f\u308a": 4, 
  "\u4ee3\u308f\u308b": 1, 
  "\u4ee3\u308f\u308b\u4ee3\u308f\u308b": 1, 
  "\u4ee3\u540d\u8a5e": 2, 
  "\u4ee3\u5f01": 1, 
  "\u4ee3\u7406": 3, 
  "\u4ee3\u7528": 1, 
  "\u4ee3\u8868": 3, 
  "\u4ee3\u91d1": 3, 
  "\u4ee5\u3066": 1, 
  "\u4ee5\u4e0a": 4, 
  "\u4ee5\u4e0b": 4, 
  "\u4ee5\u5185": 4, 
  "\u4ee5\u524d": 3, 
  "\u4ee5\u5916": 4, 
  "\u4ee5\u5f8c": 2, 
  "\u4ee5\u6765": 3, 
  "\u4ee5\u964d": 2, 
  "\u4eee": 1, 
  "\u4eee\u4ee4": 1, 
  "\u4eee\u540d": 2, 
  "\u4eee\u540d\u9063\u3044": 2, 
  "\u4eee\u5b9a": 2, 
  "\u4ef0\u3050": 1, 
  "\u4ef0\u3063\u3057\u3083\u308b": 1, 
  "\u4ef2": 3, 
  "\u4ef2\u4eba": 1, 
  "\u4ef2\u76f4\u308a": 2, 
  "\u4ef2\u826f\u3057": 2, 
  "\u4ef2\u9593": 3, 
  "\u4ef6": 1, 
  "\u4efb\u3059": 1, 
  "\u4efb\u305b\u308b": 3, 
  "\u4efb\u52d9": 1, 
  "\u4efb\u547d": 1, 
  "\u4f01\u696d": 3, 
  "\u4f01\u753b": 1, 
  "\u4f0a\u4e95": 1, 
  "\u4f10": 1, 
  "\u4f11\u307f": 5, 
  "\u4f11\u3080": 5, 
  "\u4f11\u3081\u308b": 1, 
  "\u4f11\u5b66": 1, 
  "\u4f11\u606f": 2, 
  "\u4f11\u61a9": 3, 
  "\u4f11\u6226": 1, 
  "\u4f11\u6687": 3, 
  "\u4f11\u696d": 2, 
  "\u4f11\u8b1b": 2, 
  "\u4f11\u990a": 2, 
  "\u4f1a": 3, 
  "\u4f1a\u3046": 5, 
  "\u4f1a\u5408": 3, 
  "\u4f1a\u54e1": 3, 
  "\u4f1a\u5834": 4, 
  "\u4f1a\u793e": 5, 
  "\u4f1a\u898b": 1, 
  "\u4f1a\u8a08": 3, 
  "\u4f1a\u8a71": 4, 
  "\u4f1a\u8ac7": 1, 
  "\u4f1a\u8b70": 4, 
  "\u4f1a\u8b70\u5ba4": 4, 
  "\u4f1a\u9928": 2, 
  "\u4f1c": 1, 
  "\u4f1d\u3048\u308b": 4, 
  "\u4f1d\u308f\u308b": 2, 
  "\u4f1d\u6765": 1, 
  "\u4f1d\u67d3": 2, 
  "\u4f1d\u7d71": 3, 
  "\u4f1d\u8a00": 1, 
  "\u4f1d\u8a18": 2, 
  "\u4f1d\u8aac": 1, 
  "\u4f1d\u9054": 1, 
  "\u4f2f\u6bcd\u3055\u3093": 2, 
  "\u4f2f\u6bcd\u3055\u3093/\u53d4\u6bcd\u3055\u3093": 5, 
  "\u4f2f\u7236/\u53d4\u7236": 5, 
  "\u4f2f\u7236\u3055\u3093": 2, 
  "\u4f34\u3046": 1, 
  "\u4f38\u3070\u3059": 3, 
  "\u4f38\u3073\u308b": 3, 
  "\u4f3a\u3046": 3, 
  "\u4f3c\u308b": 4, 
  "\u4f3c\u5408\u3046": 3, 
  "\u4f3c\u901a\u3046": 1, 
  "\u4f46\u3057": 2, 
  "\u4f4d": 3, 
  "\u4f4d\u5730": 1, 
  "\u4f4d\u7f6e": 3, 
  "\u4f4e\u3044": 5, 
  "\u4f4e\u4e0b": 2, 
  "\u4f4f": 1, 
  "\u4f4f\u307e\u3044": 2, 
  "\u4f4f\u3080": 5, 
  "\u4f4f\u5b85": 3, 
  "\u4f4f\u5c45": 2, 
  "\u4f4f\u6240": 4, 
  "\u4f4f\u6c11": 3, 
  "\u4f50": 1, 
  "\u4f53": 5, 
  "\u4f53\u4ed8\u304d": 1, 
  "\u4f53\u5236": 2, 
  "\u4f53\u529b": 1, 
  "\u4f53\u64cd": 2, 
  "\u4f53\u683c": 1, 
  "\u4f53\u6e29": 3, 
  "\u4f53\u7a4d": 2, 
  "\u4f53\u7cfb": 2, 
  "\u4f53\u80b2": 3, 
  "\u4f53\u88c1": 1, 
  "\u4f53\u9a13": 1, 
  "\u4f55": 5, 
  "\u4f55\u3005": 2, 
  "\u4f55\u304b": 3, 
  "\u4f55\u3057\u308d": 1, 
  "\u4f55\u3060\u304b": 1, 
  "\u4f55\u3066": 1, 
  "\u4f55\u3067": 3, 
  "\u4f55\u3067\u3082": 3, 
  "\u4f55\u3068": 1, 
  "\u4f55\u3068\u304b": 3, 
  "\u4f55\u3068\u306a\u304f": 1, 
  "\u4f55\u3068\u3082": 1, 
  "\u4f55\u306a\u308a": 1, 
  "\u4f55\u306e": 1, 
  "\u4f55\u3082": 1, 
  "\u4f55\u3088\u308a": 1, 
  "\u4f55\u308c": 1, 
  "\u4f55\u51e6": 1, 
  "\u4f55\u51e6\u304b": 1, 
  "\u4f55\u5206": 2, 
  "\u4f55\u5352": 1, 
  "\u4f55\u6545": 1, 
  "\u4f55\u6545\u306a\u3089": 1, 
  "\u4f55\u65b9": 1, 
  "\u4f55\u6642": 1, 
  "\u4f55\u6642\u304b": 1, 
  "\u4f55\u6642\u3067\u3082": 1, 
  "\u4f55\u6642\u306e\u9593\u306b\u304b": 1, 
  "\u4f55\u6642\u307e\u3067\u3082": 1, 
  "\u4f55\u6642\u3082": 1, 
  "\u4f55\u6c17\u306a\u3044": 1, 
  "\u4f59\u308a": 3, 
  "\u4f59\u308b": 2, 
  "\u4f59\u5206": 3, 
  "\u4f59\u5730": 1, 
  "\u4f59\u6240": 2, 
  "\u4f59\u6240\u898b": 1, 
  "\u4f59\u6687": 1, 
  "\u4f59\u7a0b": 1, 
  "\u4f59\u8208": 1, 
  "\u4f59\u88d5": 3, 
  "\u4f59\u8a08": 2, 
  "\u4f5a": 2, 
  "\u4f5c": 1, 
  "\u4f5c\u308a": 1, 
  "\u4f5c\u308b": 5, 
  "\u4f5c\u308b/\u9020\u308b": 2, 
  "\u4f5c\u54c1": 3, 
  "\u4f5c\u5bb6": 3, 
  "\u4f5c\u6210": 2, 
  "\u4f5c\u6226": 1, 
  "\u4f5c\u6587": 5, 
  "\u4f5c\u66f2": 3, 
  "\u4f5c\u696d": 3, 
  "\u4f5c\u6cd5": 3, 
  "\u4f5c\u7269": 3, 
  "\u4f5c\u7528": 1, 
  "\u4f5c\u8005": 2, 
  "\u4f5c\u88fd": 2, 
  "\u4f73\u53e5": 1, 
  "\u4f7f\u3044\u9053": 1, 
  "\u4f7f\u3046": 5, 
  "\u4f7f\u547d": 1, 
  "\u4f7f\u7528": 3, 
  "\u4f7f\u7528\u4eba": 1, 
  "\u4f8b": 3, 
  "\u4f8b\u3048": 1, 
  "\u4f8b\u3048\u3070": 4, 
  "\u4f8b\u3048\u308b": 2, 
  "\u4f8b\u5916": 2, 
  "\u4f8d": 1, 
  "\u4f9b": 1, 
  "\u4f9b\u7d66": 3, 
  "\u4f9d": 1, 
  "\u4f9d\u3063\u3066": 1, 
  "\u4f9d\u5b58": 1, 
  "\u4f9d\u7136": 1, 
  "\u4f9d\u983c": 3, 
  "\u4fa1\u5024": 3, 
  "\u4fa1\u683c": 3, 
  "\u4fae\u8fb1": 1, 
  "\u4fb5\u3059": 1, 
  "\u4fb5\u5165": 2, 
  "\u4fb5\u7565": 1, 
  "\u4fbf": 3, 
  "\u4fbf\u308a": 3, 
  "\u4fbf\u5229": 5, 
  "\u4fbf\u5b9c": 1, 
  "\u4fbf\u6240": 2, 
  "\u4fbf\u7b8b": 2, 
  "\u4fc2": 3, 
  "\u4fc2\u308a": 1, 
  "\u4fc2\u308f\u308b": 2, 
  "\u4fc3\u3059": 1, 
  "\u4fc3\u9032": 1, 
  "\u4fc4": 2, 
  "\u4fc4\u304b": 1, 
  "\u4fdd\u3064": 1, 
  "\u4fdd\u5065": 2, 
  "\u4fdd\u5b58": 3, 
  "\u4fdd\u5b88": 1, 
  "\u4fdd\u6bcd": 1, 
  "\u4fdd\u6e29": 1, 
  "\u4fdd\u7ba1": 1, 
  "\u4fdd\u80b2": 1, 
  "\u4fdd\u8a3c": 3, 
  "\u4fdd\u8b77": 1, 
  "\u4fdd\u967a": 1, 
  "\u4fdd\u969c": 1, 
  "\u4fdd\u990a": 1, 
  "\u4fe1\u3058\u308b": 3, 
  "\u4fe1\u305a\u308b": 2, 
  "\u4fe1\u4ef0": 3, 
  "\u4fe1\u4efb": 1, 
  "\u4fe1\u53f7": 3, 
  "\u4fe1\u7528": 3, 
  "\u4fe1\u8005": 1, 
  "\u4fe1\u983c": 3, 
  "\u4fee\u4e86": 1, 
  "\u4fee\u58eb": 1, 
  "\u4fee\u5b66": 1, 
  "\u4fee\u6b63": 3, 
  "\u4fee\u7406": 3, 
  "\u4fee\u7e55": 2, 
  "\u4fee\u884c": 1, 
  "\u4fee\u98fe": 1, 
  "\u4ff3\u512a": 3, 
  "\u4ff3\u53e5": 2, 
  "\u4ffa": 1, 
  "\u5009\u5eab": 2, 
  "\u500b": 1, 
  "\u500b\u3005": 1, 
  "\u500b\u4eba": 3, 
  "\u500b\u4f53": 2, 
  "\u500b\u5225": 1, 
  "\u500b\u6027": 1, 
  "\u500b\u6240": 2, 
  "\u500d": 4, 
  "\u500d\u7387": 1, 
  "\u5012\u3059": 3, 
  "\u5012\u308c\u308b": 4, 
  "\u5012\u7523": 1, 
  "\u5019\u88dc": 3, 
  "\u501f\u308a": 1, 
  "\u501f\u308a\u308b": 5, 
  "\u501f\u91d1": 3, 
  "\u5023": 1, 
  "\u5023\u3046": 2, 
  "\u5024": 3, 
  "\u5024\u3059\u308b": 1, 
  "\u5024\u5f15\u304d": 1, 
  "\u5024\u6253\u3061": 1, 
  "\u5024\u6bb5": 3, 
  "\u5039\u7d04": 1, 
  "\u5049\u3044": 2, 
  "\u5049\u5927": 3, 
  "\u504f": 1, 
  "\u504f\u308b": 1, 
  "\u504f\u898b": 1, 
  "\u5056": 1, 
  "\u505c\u6b62": 2, 
  "\u505c\u6ede": 1, 
  "\u505c\u7559\u6240": 3, 
  "\u505c\u8eca": 2, 
  "\u505c\u96fb": 2, 
  "\u5065\u3084\u304b": 1, 
  "\u5065\u5168": 1, 
  "\u5065\u5728": 1, 
  "\u5065\u5eb7": 3, 
  "\u5074": 3, 
  "\u5074\u9762": 1, 
  "\u5076\u3005": 3, 
  "\u5076\u306b": 1, 
  "\u5076\u6570": 2, 
  "\u5076\u7136": 3, 
  "\u507d\u9020": 1, 
  "\u508d\u3089": 1, 
  "\u5091": 1, 
  "\u5091\u4f5c": 2, 
  "\u5098": 5, 
  "\u5099\u3048\u308b": 3, 
  "\u5099\u3048\u4ed8\u3051\u308b": 1, 
  "\u5099\u308f\u308b": 1, 
  "\u50ac\u3057": 2, 
  "\u50ac\u3059": 1, 
  "\u50ac\u4fc3": 2, 
  "\u50b2\u308b": 1, 
  "\u50b7": 3, 
  "\u50b7\u4ed8\u304f": 1, 
  "\u50be": 1, 
  "\u50be\u304f": 2, 
  "\u50be\u3051\u308b": 1, 
  "\u50be\u3089\u304b": 2, 
  "\u50be\u5411": 3, 
  "\u50be\u659c": 1, 
  "\u50c5": 1, 
  "\u50c5\u304b": 3, 
  "\u50cd": 1, 
  "\u50cd\u304d": 3, 
  "\u50cd\u304f": 5, 
  "\u50cf": 1, 
  "\u50d5": 4, 
  "\u50e7": 1, 
  "\u5100\u5f0f": 2, 
  "\u5104": 4, 
  "\u512a": 1, 
  "\u512a\u3057\u3044": 4, 
  "\u512a\u308c\u308b": 3, 
  "\u512a\u4f4d": 1, 
  "\u512a\u5148": 1, 
  "\u512a\u52dd": 3, 
  "\u512a\u52e2": 1, 
  "\u512a\u79c0": 3, 
  "\u512a\u7f8e": 1, 
  "\u512a\u8d8a": 1, 
  "\u5132\u304b\u308b": 2, 
  "\u5132\u3051\u308b": 2, 
  "\u5143": 3, 
  "\u5143\u3005": 2, 
  "\u5143\u5e74": 1, 
  "\u5143\u6765": 1, 
  "\u5143\u6c17": 5, 
  "\u5143\u7d20": 1, 
  "\u5143\u9996": 1, 
  "\u5144": 5, 
  "\u5144\u5f1f": 5, 
  "\u5145\u5b9f": 1, 
  "\u5146": 1, 
  "\u5146\u3057": 1, 
  "\u5148": 5, 
  "\u5148\u3005\u6708": 2, 
  "\u5148\u3005\u9031": 2, 
  "\u5148\u305a": 3, 
  "\u5148\u3060\u3063\u3066": 1, 
  "\u5148\u306b": 1, 
  "\u5148\u4ee3": 1, 
  "\u5148\u5148\u6708": 1, 
  "\u5148\u5148\u9031": 1, 
  "\u5148\u5929\u7684": 1, 
  "\u5148\u65e5": 3, 
  "\u5148\u6708": 5, 
  "\u5148\u751f": 5, 
  "\u5148\u7740": 1, 
  "\u5148\u7956": 2, 
  "\u5148\u7a0b": 2, 
  "\u5148\u7aef": 2, 
  "\u5148\u884c": 1, 
  "\u5148\u8f29": 4, 
  "\u5148\u9031": 5, 
  "\u5148\u982d": 2, 
  "\u5149": 4, 
  "\u5149\u308b": 4, 
  "\u5149\u666f": 3, 
  "\u5149\u6ca2": 1, 
  "\u5149\u71b1\u8cbb": 1, 
  "\u5149\u7dda": 2, 
  "\u514b\u670d": 3, 
  "\u514d\u308c\u308b": 1, 
  "\u514d\u7a0e": 2, 
  "\u514d\u8a31": 3, 
  "\u514d\u9664": 1, 
  "\u514e": 3, 
  "\u514e\u306b\u89d2": 1, 
  "\u514e\u3082\u89d2": 1, 
  "\u514e\u89d2": 1, 
  "\u5150": 1, 
  "\u5150\u7ae5": 2, 
  "\u515a": 3, 
  "\u5165\u308b": 5, 
  "\u5165\u308c\u308b": 5, 
  "\u5165\u308c\u7269": 2, 
  "\u5165\u53e3": 5, 
  "\u5165\u5834": 3, 
  "\u5165\u5b66": 4, 
  "\u5165\u624b": 1, 
  "\u5165\u6d74": 1, 
  "\u5165\u793e": 2, 
  "\u5165\u8cde": 1, 
  "\u5165\u9662": 4, 
  "\u5168\u304f": 3, 
  "\u5168\u3066": 3, 
  "\u5168\u4f53": 3, 
  "\u5168\u54e1": 3, 
  "\u5168\u56fd": 3, 
  "\u5168\u5feb": 1, 
  "\u5168\u6ec5": 1, 
  "\u5168\u7136": 3, 
  "\u5168\u76db": 1, 
  "\u5168\u822c": 2, 
  "\u5168\u8eab": 2, 
  "\u5168\u90e8": 5, 
  "\u5168\u96c6": 2, 
  "\u516b": 5, 
  "\u516b\u3064": 5, 
  "\u516b\u65e5": 5, 
  "\u516b\u767e\u5c4b": 5, 
  "\u516c": 1, 
  "\u516c\u5171": 2, 
  "\u516c\u52d9": 2, 
  "\u516c\u52d9\u54e1": 4, 
  "\u516c\u52df": 1, 
  "\u516c\u56e3": 1, 
  "\u516c\u5712": 5, 
  "\u516c\u5bb3": 2, 
  "\u516c\u5e73": 3, 
  "\u516c\u5f0f": 2, 
  "\u516c\u6b63": 2, 
  "\u516c\u6f14": 1, 
  "\u516c\u7136": 1, 
  "\u516c\u7528": 1, 
  "\u516c\u7acb": 1, 
  "\u516c\u8846": 2, 
  "\u516c\u8868": 2, 
  "\u516c\u8a8d": 1, 
  "\u516c\u958b": 1, 
  "\u516d": 5, 
  "\u516d\u3064": 5, 
  "\u516d\u65e5": 5, 
  "\u5171": 1, 
  "\u5171\u306b": 3, 
  "\u5171\u50cd\u304d": 1, 
  "\u5171\u540c": 3, 
  "\u5171\u548c": 1, 
  "\u5171\u5b58": 1, 
  "\u5171\u5b66": 1, 
  "\u5171\u611f": 1, 
  "\u5171\u7523": 1, 
  "\u5171\u7a3c\u304e": 1, 
  "\u5171\u901a": 3, 
  "\u5171\u9cf4": 1, 
  "\u5175\u5668": 1, 
  "\u5175\u58eb": 1, 
  "\u5175\u968a": 2, 
  "\u5176\u306e\u5118": 1, 
  "\u5176\u308c": 1, 
  "\u5176\u308c\u304b\u3089": 1, 
  "\u5176\u308c\u3067": 1, 
  "\u5176\u308c\u3067\u306f": 1, 
  "\u5176\u308c\u3067\u3082": 1, 
  "\u5176\u308c\u306b": 1, 
  "\u5176\u308c\u5171": 1, 
  "\u5176\u308c\u6545": 1, 
  "\u5176\u308c\u7a0b": 1, 
  "\u5176\u51e6": 1, 
  "\u5176\u51e6\u3067": 1, 
  "\u5176\u51e6\u3089": 1, 
  "\u5176\u65b9": 1, 
  "\u5177\u3048\u308b": 2, 
  "\u5177\u4f53": 3, 
  "\u5177\u5408": 4, 
  "\u5178\u578b": 3, 
  "\u517c\u306d\u3066": 1, 
  "\u517c\u306d\u308b": 2, 
  "\u517c\u696d": 1, 
  "\u517c\u7528": 1, 
  "\u5185": 3, 
  "\u5185\u4e71": 1, 
  "\u5185\u5bb9": 3, 
  "\u5185\u79d1": 2, 
  "\u5185\u7dda": 2, 
  "\u5185\u81d3": 1, 
  "\u5185\u8a33": 1, 
  "\u5185\u90e8": 1, 
  "\u5185\u95a3": 1, 
  "\u5185\u9678": 1, 
  "\u5186": 3, 
  "\u5186\u3044": 2, 
  "\u5186\u5468": 2, 
  "\u5186\u6e80": 1, 
  "\u5186\u6ed1": 1, 
  "\u518a": 1, 
  "\u518d": 1, 
  "\u518d\u3073": 3, 
  "\u518d\u4e09": 2, 
  "\u518d\u4f1a": 1, 
  "\u518d\u5efa": 1, 
  "\u518d\u6765\u5e74": 2, 
  "\u518d\u6765\u6708": 2, 
  "\u518d\u6765\u9031": 2, 
  "\u518d\u73fe": 1, 
  "\u518d\u751f": 1, 
  "\u518d\u767a": 1, 
  "\u5192\u967a": 3, 
  "\u5192\u982d": 1, 
  "\u5197\u8ac7": 3, 
  "\u5199\u3057": 1, 
  "\u5199\u3059": 4, 
  "\u5199\u308b": 2, 
  "\u5199\u751f": 2, 
  "\u5199\u771f": 5, 
  "\u51a0": 2, 
  "\u51ac": 5, 
  "\u51ac\u7720": 1, 
  "\u51b4\u3048\u308b": 1, 
  "\u51b7\u3048\u308b": 4, 
  "\u51b7\u305f\u3044": 5, 
  "\u51b7\u307e\u3059": 2, 
  "\u51b7\u3081\u308b": 2, 
  "\u51b7\u3084\u304b\u3059": 1, 
  "\u51b7\u3084\u3059": 2, 
  "\u51b7\u51cd": 2, 
  "\u51b7\u623f": 4, 
  "\u51b7\u6de1": 1, 
  "\u51b7\u8535": 1, 
  "\u51b7\u8535\u5eab": 5, 
  "\u51b7\u9177": 1, 
  "\u51b7\u9759": 3, 
  "\u51c4\u3044": 4, 
  "\u51cc\u3050": 1, 
  "\u51cd\u3048\u308b": 2, 
  "\u51cd\u308b": 3, 
  "\u51dd\u3089\u3059": 1, 
  "\u51dd\u308b": 1, 
  "\u51e0\u5e33\u9762": 1, 
  "\u51e1\u305d": 1, 
  "\u51e1\u3086\u308b": 1, 
  "\u51e6\u5206": 1, 
  "\u51e6\u7406": 3, 
  "\u51e6\u7f6e": 1, 
  "\u51e6\u7f70": 1, 
  "\u51ed\u308c\u308b": 1, 
  "\u51f6\u4f5c": 1, 
  "\u51f8\u51f9": 2, 
  "\u51f9\u3080": 2, 
  "\u51fa\u304b\u3051\u308b": 5, 
  "\u51fa\u304f\u308f\u3059": 1, 
  "\u51fa\u3059": 5, 
  "\u51fa\u308b": 5, 
  "\u51fa\u4e16": 1, 
  "\u51fa\u4f1a\u3044": 3, 
  "\u51fa\u4f1a\u3046": 3, 
  "\u51fa\u5165\u308a": 2, 
  "\u51fa\u5165\u308a\u53e3": 1, 
  "\u51fa\u5165\u53e3": 2, 
  "\u51fa\u5207\u308b": 1, 
  "\u51fa\u52d5": 1, 
  "\u51fa\u52e4": 2, 
  "\u51fa\u53e3": 5, 
  "\u51fa\u5408\u3044": 2, 
  "\u51fa\u5408\u3046": 1, 
  "\u51fa\u54c1": 1, 
  "\u51fa\u5e2d": 3, 
  "\u51fa\u5f35": 2, 
  "\u51fa\u639b\u3051\u308b": 2, 
  "\u51fa\u6765\u308b\u3060\u3051": 3, 
  "\u51fa\u6765\u4e0a\u304c\u308a": 2, 
  "\u51fa\u6765\u4e0a\u304c\u308b": 2, 
  "\u51fa\u6765\u4e8b": 3, 
  "\u51fa\u6765\u7269": 1, 
  "\u51fa\u6f14": 1, 
  "\u51fa\u7248": 3, 
  "\u51fa\u751f": 1, 
  "\u51fa\u7523": 1, 
  "\u51fa\u767a": 3, 
  "\u51fa\u76f4\u3057": 1, 
  "\u51fa\u793e": 1, 
  "\u51fa\u8840": 1, 
  "\u51fa\u8cbb": 1, 
  "\u51fa\u8eab": 3, 
  "\u51fa\u8fce\u3048": 2, 
  "\u51fa\u8fce\u3048\u308b": 2, 
  "\u51fa\u984c": 1, 
  "\u51fa\u9c48\u76ee": 1, 
  "\u5200": 3, 
  "\u5203": 1, 
  "\u5206": 3, 
  "\u5206\u304b\u308b": 5, 
  "\u5206\u304b\u308c\u308b": 2, 
  "\u5206\u3051\u308b": 3, 
  "\u5206\u308b": 2, 
  "\u5206\u5b50": 1, 
  "\u5206\u5e03": 2, 
  "\u5206\u62c5": 1, 
  "\u5206\u6563": 1, 
  "\u5206\u6570": 2, 
  "\u5206\u6790": 3, 
  "\u5206\u696d": 1, 
  "\u5206\u6bcd": 1, 
  "\u5206\u88c2": 1, 
  "\u5206\u89e3": 2, 
  "\u5206\u914d": 1, 
  "\u5206\u91ce": 3, 
  "\u5206\u91cf": 2, 
  "\u5206\u96e2": 1, 
  "\u5206\u985e": 2, 
  "\u5207\u3063\u639b\u3051": 1, 
  "\u5207\u306a\u3044": 1, 
  "\u5207\u308a": 1, 
  "\u5207\u308a\u66ff\u3048\u308b": 1, 
  "\u5207\u308b": 5, 
  "\u5207\u308c": 3, 
  "\u5207\u308c\u308b": 3, 
  "\u5207\u308c\u76ee": 1, 
  "\u5207\u5b9f": 1, 
  "\u5207\u624b": 5, 
  "\u5207\u7b26": 5, 
  "\u5207\u958b": 1, 
  "\u5208\u308b": 3, 
  "\u520a\u884c": 1, 
  "\u5211": 1, 
  "\u5211\u4e8b": 3, 
  "\u5211\u7f70": 1, 
  "\u5217": 3, 
  "\u5217\u5cf6": 2, 
  "\u5217\u8eca": 3, 
  "\u521d": 1, 
  "\u521d\u3081/\u59cb\u3081": 5, 
  "\u521d\u3081\u3066": 5, 
  "\u521d\u3081\u306b": 2, 
  "\u521d\u65ec": 2, 
  "\u521d\u7248": 1, 
  "\u521d\u7d1a": 2, 
  "\u521d\u8033": 1, 
  "\u5224": 1, 
  "\u5224\u4e8b": 2, 
  "\u5224\u5b50": 2, 
  "\u5224\u5b9a": 1, 
  "\u5224\u65ad": 3, 
  "\u5224\u6c7a": 1, 
  "\u5225": 4, 
  "\u5225\u3005": 2, 
  "\u5225\u306b": 3, 
  "\u5225\u308c": 3, 
  "\u5225\u308c\u308b": 4, 
  "\u5225\u8358": 2, 
  "\u5229\u53e3": 3, 
  "\u5229\u5b50": 1, 
  "\u5229\u5bb3": 2, 
  "\u5229\u606f": 1, 
  "\u5229\u6839": 1, 
  "\u5229\u6f64": 1, 
  "\u5229\u70b9": 1, 
  "\u5229\u7528": 4, 
  "\u5229\u76ca": 3, 
  "\u5230\u5e95": 1, 
  "\u5230\u7740": 3, 
  "\u5230\u9054": 1, 
  "\u5236": 1, 
  "\u5236\u3059\u308b": 1, 
  "\u5236\u4f5c": 2, 
  "\u5236\u5b9a": 1, 
  "\u5236\u5ea6": 3, 
  "\u5236\u670d": 1, 
  "\u5236\u7d04": 1, 
  "\u5236\u88c1": 1, 
  "\u5236\u9650": 3, 
  "\u5237\u308a": 1, 
  "\u5237\u308b": 2, 
  "\u5238": 3, 
  "\u523a": 1, 
  "\u523a\u3055\u308b": 2, 
  "\u523a\u3059": 2, 
  "\u523a\u6fc0": 3, 
  "\u523a\u7e4d": 1, 
  "\u523a\u8eab": 2, 
  "\u523b\u3080": 2, 
  "\u5243\u308b": 2, 
  "\u5243\u5200": 2, 
  "\u524a\u308b": 2, 
  "\u524a\u6e1b": 1, 
  "\u524a\u9664": 2, 
  "\u524d": 5, 
  "\u524d\u3082\u3063\u3066": 1, 
  "\u524d\u4f8b": 1, 
  "\u524d\u58f2\u308a": 1, 
  "\u524d\u5f8c": 2, 
  "\u524d\u63d0": 1, 
  "\u524d\u7f6e\u304d": 1, 
  "\u524d\u8005": 3, 
  "\u524d\u9014": 1, 
  "\u524d\u9032": 3, 
  "\u5265\u304c\u3059": 1, 
  "\u5265\u304f": 2, 
  "\u5265\u3050": 1, 
  "\u5265\u3052\u308b": 1, 
  "\u5265\u3059": 2, 
  "\u526f": 1, 
  "\u526f\u8a5e": 2, 
  "\u5272": 1, 
  "\u5272\u3068": 2, 
  "\u5272\u308a\u5f53\u3066": 1, 
  "\u5272\u308a\u7b97": 1, 
  "\u5272\u308a\u8fbc\u3080": 1, 
  "\u5272\u308b": 3, 
  "\u5272\u308c\u308b": 4, 
  "\u5272\u5408": 4, 
  "\u5272\u5408\u306b": 1, 
  "\u5272\u5f15": 2, 
  "\u5272\u5f15\u304d": 1, 
  "\u5272\u7b97": 2, 
  "\u5275\u4f5c": 2, 
  "\u5275\u520a": 1, 
  "\u5275\u7acb": 1, 
  "\u5275\u9020": 1, 
  "\u5287": 3, 
  "\u5287\u56e3": 1, 
  "\u5287\u5834": 3, 
  "\u529b": 4, 
  "\u529b\u5f37\u3044": 2, 
  "\u529f\u7e3e": 2, 
  "\u52a0\u3048\u308b": 3, 
  "\u52a0\u308f\u308b": 3, 
  "\u52a0\u5165": 1, 
  "\u52a0\u5473": 1, 
  "\u52a0\u5de5": 1, 
  "\u52a0\u6e1b": 3, 
  "\u52a0\u71b1": 2, 
  "\u52a0\u7559\u591a": 1, 
  "\u52a0\u901f": 2, 
  "\u52a0\u901f\u5ea6": 2, 
  "\u52a3\u308b": 3, 
  "\u52a9": 1, 
  "\u52a9\u304b\u308b": 2, 
  "\u52a9\u3051": 1, 
  "\u52a9\u3051\u308b": 3, 
  "\u52a9\u52d5\u8a5e": 1, 
  "\u52a9\u624b": 3, 
  "\u52a9\u6559\u6388": 2, 
  "\u52a9\u8a00": 1, 
  "\u52a9\u8a5e": 1, 
  "\u52aa\u3081\u3066": 1, 
  "\u52aa\u3081\u308b": 2, 
  "\u52aa\u529b": 3, 
  "\u52b1\u307e\u3059": 1, 
  "\u52b1\u3080": 1, 
  "\u52b4\u308b": 1, 
  "\u52b4\u50cd": 3, 
  "\u52b4\u529b": 1, 
  "\u52b9\u304d\u76ee": 1, 
  "\u52b9\u304f": 3, 
  "\u52b9\u529b": 2, 
  "\u52b9\u679c": 3, 
  "\u52b9\u7387": 1, 
  "\u52c7\u307e\u3057\u3044": 2, 
  "\u52c7\u6562": 1, 
  "\u52c7\u6c17": 3, 
  "\u52c9\u5f37": 5, 
  "\u52c9\u5f37/\u52c9\u5f37\u3059\u308b": 3, 
  "\u52d5\u304b\u3059": 3, 
  "\u52d5\u304d": 1, 
  "\u52d5\u304f": 4, 
  "\u52d5\u4f5c": 2, 
  "\u52d5\u529b": 1, 
  "\u52d5\u5411": 1, 
  "\u52d5\u54e1": 1, 
  "\u52d5\u63fa": 1, 
  "\u52d5\u6a5f": 1, 
  "\u52d5\u7269": 5, 
  "\u52d5\u7269\u5712": 4, 
  "\u52d5\u7684": 1, 
  "\u52d5\u8a5e": 3, 
  "\u52d8": 3, 
  "\u52d8\u5b9a": 3, 
  "\u52d8\u5f01": 1, 
  "\u52d8\u9055\u3044": 2, 
  "\u52d9\u3081": 3, 
  "\u52d9\u3081\u308b": 2, 
  "\u52dd\u3061": 3, 
  "\u52dd\u3064": 4, 
  "\u52dd\u308b": 1, 
  "\u52dd\u5229": 1, 
  "\u52dd\u6557": 2, 
  "\u52dd\u8ca0": 2, 
  "\u52df\u308b": 1, 
  "\u52df\u91d1": 1, 
  "\u52df\u96c6": 2, 
  "\u52e2\u3044": 3, 
  "\u52e2\u529b": 1, 
  "\u52e4\u307e\u308b": 1, 
  "\u52e4\u3081": 3, 
  "\u52e4\u3081\u308b": 5, 
  "\u52e4\u3081\u5148": 1, 
  "\u52e4\u52b4": 1, 
  "\u52e4\u52c9": 1, 
  "\u52e4\u52d9": 1, 
  "\u52e7\u3081": 1, 
  "\u52e7\u3081\u308b": 3, 
  "\u52e7\u544a": 1, 
  "\u52e7\u8a98": 1, 
  "\u52ff\u8ad6": 3, 
  "\u5302\u3044": 3, 
  "\u5302\u3046": 2, 
  "\u5305\u307f": 3, 
  "\u5305\u3080": 4, 
  "\u5305\u5e2f": 2, 
  "\u5305\u88c5": 2, 
  "\u5316\u3051\u308b": 1, 
  "\u5316\u3059\u308b": 1, 
  "\u5316\u5408": 1, 
  "\u5316\u5b66": 3, 
  "\u5316\u77f3": 1, 
  "\u5316\u7ca7": 3, 
  "\u5316\u7e4a": 1, 
  "\u5317": 5, 
  "\u5317\u6975": 2, 
  "\u5319": 2, 
  "\u5339": 1, 
  "\u5339\u6575": 1, 
  "\u533a": 1, 
  "\u533a\u3005": 1, 
  "\u533a\u5206": 2, 
  "\u533a\u5207\u308a": 1, 
  "\u533a\u5207\u308b": 2, 
  "\u533a\u5225": 3, 
  "\u533a\u57df": 2, 
  "\u533a\u753b": 1, 
  "\u533a\u9593": 1, 
  "\u533b\u5b66": 4, 
  "\u533b\u5e2b": 3, 
  "\u533b\u7642": 3, 
  "\u533b\u8005": 5, 
  "\u5341": 5, 
  "\u5341\u5206": 4, 
  "\u5341\u5b57\u8def": 1, 
  "\u5341\u65e5": 5, 
  "\u5343": 5, 
  "\u5348\u524d": 5, 
  "\u5348\u5f8c": 5, 
  "\u534a": 5, 
  "\u534a\u3070": 3, 
  "\u534a\u5206": 5, 
  "\u534a\u5cf6": 2, 
  "\u534a\u5f84": 2, 
  "\u534a\u7aef": 1, 
  "\u5351\u3057\u3044": 1, 
  "\u5351\u602f": 2, 
  "\u5352\u696d": 4, 
  "\u5352\u76f4": 2, 
  "\u5354\u4f1a": 1, 
  "\u5354\u529b": 3, 
  "\u5354\u5b9a": 1, 
  "\u5354\u8abf": 1, 
  "\u5354\u8b70": 1, 
  "\u5357": 5, 
  "\u5357\u5317": 2, 
  "\u5357\u6975": 2, 
  "\u5357\u7c73": 2, 
  "\u5358": 1, 
  "\u5358\u306a\u308b": 3, 
  "\u5358\u306b": 3, 
  "\u5358\u4e00": 1, 
  "\u5358\u4f4d": 3, 
  "\u5358\u6570": 2, 
  "\u5358\u72ec": 1, 
  "\u5358\u7d14": 3, 
  "\u5358\u8a9e": 3, 
  "\u5358\u8abf": 1, 
  "\u535a\u58eb": 3, 
  "\u535a\u7269\u9928": 3, 
  "\u5360\u3046": 2, 
  "\u5360\u3081\u308b": 3, 
  "\u5360\u9818": 1, 
  "\u536f": 1, 
  "\u5370": 3, 
  "\u5370\u5237": 3, 
  "\u5370\u8c61": 3, 
  "\u5370\u9451": 1, 
  "\u5371\u3046\u3044": 2, 
  "\u5371\u306a\u3044": 5, 
  "\u5371\u3076\u3080": 1, 
  "\u5371\u5bb3": 1, 
  "\u5371\u6a5f": 1, 
  "\u5371\u967a": 4, 
  "\u5373\u3059\u308b": 1, 
  "\u5373\u3061": 1, 
  "\u5373\u5ea7\u306b": 1, 
  "\u5374\u3063\u3066": 2, 
  "\u5375": 5, 
  "\u5378\u3059": 2, 
  "\u5384\u4ecb": 3, 
  "\u539a\u3044": 5, 
  "\u539a\u304b\u307e\u3057\u3044": 2, 
  "\u539f": 3, 
  "\u539f\u3063\u3071": 1, 
  "\u539f\u4f5c": 1, 
  "\u539f\u5178": 1, 
  "\u539f\u5247": 1, 
  "\u539f\u56e0": 4, 
  "\u539f\u59cb": 2, 
  "\u539f\u5b50": 1, 
  "\u539f\u5f62": 1, 
  "\u539f\u6587": 1, 
  "\u539f\u6599": 2, 
  "\u539f\u66f8": 1, 
  "\u539f\u6cb9": 1, 
  "\u539f\u70b9": 1, 
  "\u539f\u7206": 1, 
  "\u539f\u7406": 2, 
  "\u539f\u7523": 2, 
  "\u539f\u7a3f": 2, 
  "\u53ad\u3005": 1, 
  "\u53ad\u3084\u3089\u3057\u3044": 1, 
  "\u53b3\u304b": 1, 
  "\u53b3\u3057\u3044": 4, 
  "\u53b3\u5bc6": 1, 
  "\u53b3\u91cd": 2, 
  "\u53bb\u308b": 3, 
  "\u53bb\u5e74": 5, 
  "\u53c2\u308b": 4, 
  "\u53c2\u4e0a": 1, 
  "\u53c2\u52a0": 3, 
  "\u53c2\u7167": 1, 
  "\u53c2\u8003": 3, 
  "\u53c2\u8b70\u9662": 1, 
  "\u53c8": 3, 
  "\u53c8\u306f": 2, 
  "\u53ca\u3073": 1, 
  "\u53ca\u3076": 1, 
  "\u53ca\u307c\u3059": 3, 
  "\u53cb": 3, 
  "\u53cb\u4eba": 3, 
  "\u53cb\u597d": 2, 
  "\u53cb\u60c5": 3, 
  "\u53cb\u9054": 5, 
  "\u53cc\u5b50": 3, 
  "\u53cd": 1, 
  "\u53cd\u3059\u308b": 1, 
  "\u53cd\u308a": 1, 
  "\u53cd\u308b": 2, 
  "\u53cd\u4e71": 1, 
  "\u53cd\u5bfe": 4, 
  "\u53cd\u5c04": 1, 
  "\u53cd\u5fdc": 1, 
  "\u53cd\u611f": 1, 
  "\u53cd\u6297": 3, 
  "\u53cd\u6483": 1, 
  "\u53cd\u6620": 2, 
  "\u53cd\u767a": 1, 
  "\u53cd\u7701": 2, 
  "\u53cd\u97ff": 1, 
  "\u53ce\u307e\u308b": 1, 
  "\u53ce\u3081\u308b": 3, 
  "\u53ce\u5165": 3, 
  "\u53ce\u5bb9": 1, 
  "\u53ce\u652f": 1, 
  "\u53ce\u76ca": 1, 
  "\u53ce\u7a6b": 3, 
  "\u53ce\u96c6": 1, 
  "\u53d4\u6bcd\u3055\u3093": 2, 
  "\u53d4\u7236\u3055\u3093": 2, 
  "\u53d6\u3063\u624b": 1, 
  "\u53d6\u308a\u3042\u3048\u305a": 1, 
  "\u53d6\u308a\u4e0a\u3052\u308b": 3, 
  "\u53d6\u308a\u5165\u308c\u308b": 2, 
  "\u53d6\u308a\u51fa\u3059": 2, 
  "\u53d6\u308a\u5206": 1, 
  "\u53d6\u308a\u5bc4\u305b\u308b": 1, 
  "\u53d6\u308a\u5dfb\u304f": 1, 
  "\u53d6\u308a\u5f15\u304d": 1, 
  "\u53d6\u308a\u623b\u3059": 1, 
  "\u53d6\u308a\u6271\u3044": 1, 
  "\u53d6\u308a\u6271\u3046": 1, 
  "\u53d6\u308a\u66ff\u3048": 1, 
  "\u53d6\u308a\u66ff\u3048\u308b": 4, 
  "\u53d6\u308a\u6b21\u3050": 1, 
  "\u53d6\u308a\u6d88\u3059": 2, 
  "\u53d6\u308a\u6df7\u305c\u308b": 1, 
  "\u53d6\u308a\u7acb\u3066\u308b": 1, 
  "\u53d6\u308a\u7d44\u3080": 1, 
  "\u53d6\u308a\u7de0\u307e\u308a": 1, 
  "\u53d6\u308a\u7de0\u307e\u308b": 1, 
  "\u53d6\u308a\u8abf\u3079\u308b": 1, 
  "\u53d6\u308a\u9664\u304f": 1, 
  "\u53d6\u308b": 5, 
  "\u53d6\u308c\u308b": 3, 
  "\u53d6\u6750": 1, 
  "\u53d7\u304b\u308b": 1, 
  "\u53d7\u3051\u308b": 4, 
  "\u53d7\u3051\u4ed8\u3051\u308b": 1, 
  "\u53d7\u3051\u5165\u308c": 1, 
  "\u53d7\u3051\u5165\u308c\u308b": 1, 
  "\u53d7\u3051\u53d6\u308a": 1, 
  "\u53d7\u3051\u53d6\u308b": 3, 
  "\u53d7\u3051\u6301\u3064": 2, 
  "\u53d7\u3051\u6b62\u3081\u308b": 1, 
  "\u53d7\u3051\u7d99\u3050": 1, 
  "\u53d7\u4ed8": 4, 
  "\u53d7\u53d6": 2, 
  "\u53d7\u8a71\u5668": 2, 
  "\u53d7\u8eab": 1, 
  "\u53d7\u9a13": 2, 
  "\u53e3": 5, 
  "\u53e3\u305a\u3055\u3080": 1, 
  "\u53e3\u5b9f": 2, 
  "\u53e3\u7d05": 2, 
  "\u53e3\u8ff0": 1, 
  "\u53e3\u982d": 1, 
  "\u53e4": 1, 
  "\u53e4\u3044": 5, 
  "\u53e4\u4ee3": 1, 
  "\u53e4\u5178": 2, 
  "\u53e5": 3, 
  "\u53e5\u8aad\u70b9": 2, 
  "\u53e9\u304f": 3, 
  "\u53ea": 2, 
  "\u53eb\u3073": 1, 
  "\u53eb\u3076": 3, 
  "\u53ec\u3057\u4e0a\u304c\u308b": 4, 
  "\u53ec\u3059": 1, 
  "\u53ef": 3, 
  "\u53ef\u54c0\u60f3": 1, 
  "\u53ef\u611b\u3044": 1, 
  "\u53ef\u611b\u304c\u308b": 1, 
  "\u53ef\u611b\u3089\u3057\u3044": 1, 
  "\u53ef\u6210": 1, 
  "\u53ef\u6c7a": 2, 
  "\u53ef\u7b11\u3057\u3044": 1, 
  "\u53ef\u80fd": 3, 
  "\u53f0": 3, 
  "\u53f0\u6240": 5, 
  "\u53f0\u672c": 1, 
  "\u53f0\u7121\u3057": 1, 
  "\u53f0\u98a8": 4, 
  "\u53f1\u308b": 3, 
  "\u53f3": 5, 
  "\u53f6\u3046": 1, 
  "\u53f6\u3048\u308b": 1, 
  "\u53f7": 1, 
  "\u53f8\u308b": 1, 
  "\u53f8\u4f1a": 2, 
  "\u53f8\u6cd5": 1, 
  "\u5403\u9006": 1, 
  "\u5403\u9a5a": 1, 
  "\u5404": 1, 
  "\u5404\u3005": 2, 
  "\u5404\u5730": 2, 
  "\u5404\u7a2e": 1, 
  "\u5404\u81ea": 2, 
  "\u5408\u3046": 4, 
  "\u5408\u308f\u3059": 1, 
  "\u5408\u308f\u305b": 1, 
  "\u5408\u308f\u305b\u308b": 3, 
  "\u5408\u4f75": 1, 
  "\u5408\u540c": 2, 
  "\u5408\u5531": 1, 
  "\u5408\u56f3": 3, 
  "\u5408\u610f": 1, 
  "\u5408\u6210": 1, 
  "\u5408\u683c": 3, 
  "\u5408\u6d41": 2, 
  "\u5408\u7406": 2, 
  "\u5408\u81f4": 1, 
  "\u5408\u8a08": 3, 
  "\u5408\u8b70": 1, 
  "\u5408\u9593": 1, 
  "\u540a\u3059": 2, 
  "\u540a\u308a\u9769": 1, 
  "\u540a\u308b": 2, 
  "\u540a\u308b\u3059": 1, 
  "\u540c": 1, 
  "\u540c\u3044\u5e74": 1, 
  "\u540c\u3058": 5, 
  "\u540c\u4e00": 3, 
  "\u540c\u50da": 3, 
  "\u540c\u58eb": 1, 
  "\u540c\u5c01": 1, 
  "\u540c\u5c45": 1, 
  "\u540c\u5fd7": 1, 
  "\u540c\u60c5": 1, 
  "\u540c\u610f": 1, 
  "\u540c\u611f": 1, 
  "\u540c\u6642": 3, 
  "\u540c\u683c": 2, 
  "\u540c\u69d8": 3, 
  "\u540c\u76df": 1, 
  "\u540c\u7b49": 1, 
  "\u540c\u7d1a": 1, 
  "\u540c\u8abf": 1, 
  "\u540d": 3, 
  "\u540d\u4eba": 3, 
  "\u540d\u4ed8\u3051\u308b": 1, 
  "\u540d\u4f5c": 2, 
  "\u540d\u523a": 2, 
  "\u540d\u524d": 5, 
  "\u540d\u5b57": 2, 
  "\u540d\u6240": 2, 
  "\u540d\u672d": 1, 
  "\u540d\u6b8b": 1, 
  "\u540d\u7269": 2, 
  "\u540d\u7523": 1, 
  "\u540d\u79f0": 1, 
  "\u540d\u7c3f": 1, 
  "\u540d\u8a5e": 2, 
  "\u540d\u8a89": 1, 
  "\u540d\u9ad8\u3044": 1, 
  "\u5410\u304d\u6c17": 2, 
  "\u5410\u304f": 3, 
  "\u5411\u3046": 2, 
  "\u5411\u304b\u3044": 3, 
  "\u5411\u304b\u3046": 4, 
  "\u5411\u304d": 1, 
  "\u5411\u304f": 3, 
  "\u5411\u3051": 1, 
  "\u5411\u3051\u308b": 3, 
  "\u5411\u3053\u3046": 5, 
  "\u5411\u4e0a": 1, 
  "\u541b": 4, 
  "\u541b\u4e3b": 1, 
  "\u541d\u55c7": 1, 
  "\u541f\u5473": 1, 
  "\u5420\u3048\u308b": 3, 
  "\u5426": 3, 
  "\u5426\u5b9a": 3, 
  "\u5426\u6c7a": 1, 
  "\u542b\u3080": 3, 
  "\u542b\u3081\u308b": 2, 
  "\u542b\u55fd": 1, 
  "\u5438\u3046": 5, 
  "\u5438\u53ce": 3, 
  "\u5439\u304f": 5, 
  "\u5439\u594f": 1, 
  "\u5439\u96ea": 2, 
  "\u5446\u308c\u308b": 1, 
  "\u5446\u6c17\u306a\u3044": 1, 
  "\u5446\u7136": 1, 
  "\u5449\u308c\u308b": 1, 
  "\u5449\u308c\u5449\u308c\u3082": 1, 
  "\u544a\u3052\u308b": 1, 
  "\u544a\u767d": 1, 
  "\u5451\u6c17": 2, 
  "\u545f\u304f": 1, 
  "\u5468": 1, 
  "\u5468\u308a": 4, 
  "\u5468\u56f2": 3, 
  "\u5468\u671f": 1, 
  "\u5468\u8fba": 2, 
  "\u5473": 4, 
  "\u5473\u308f\u3044": 1, 
  "\u5473\u308f\u3046": 2, 
  "\u5473\u564c": 4, 
  "\u5473\u65b9": 3, 
  "\u5473\u899a": 1, 
  "\u547c\u3073\u51fa\u3059": 2, 
  "\u547c\u3073\u639b\u3051\u308b": 2, 
  "\u547c\u3073\u6b62\u3081\u308b": 1, 
  "\u547c\u3076": 5, 
  "\u547c\u5438": 3, 
  "\u547d": 3, 
  "\u547d\u3058\u308b": 3, 
  "\u547d\u305a\u308b": 2, 
  "\u547d\u4e2d": 1, 
  "\u547d\u4ee4": 3, 
  "\u5484\u55df": 1, 
  "\u548c": 1, 
  "\u548c\u3084\u304b": 1, 
  "\u548c\u3089\u3052\u308b": 1, 
  "\u548c\u6587": 1, 
  "\u548c\u670d": 2, 
  "\u548c\u82f1": 2, 
  "\u548c\u98a8": 1, 
  "\u548e\u3081\u308b": 1, 
  "\u54a5\u3048\u308b": 2, 
  "\u54b2\u304f": 5, 
  "\u54b3": 3, 
  "\u54c0\u308c": 3, 
  "\u54c1": 3, 
  "\u54c1\u7269": 4, 
  "\u54c1\u7a2e": 1, 
  "\u54c1\u8cea": 1, 
  "\u54c9": 1, 
  "\u54e1": 1, 
  "\u54f2\u5b66": 3, 
  "\u5507": 2, 
  "\u552f": 3, 
  "\u552f\u4e00": 3, 
  "\u5531\u3048\u308b": 1, 
  "\u5538\u308b": 1, 
  "\u553e": 1, 
  "\u5546": 1, 
  "\u5546\u4eba": 3, 
  "\u5546\u54c1": 3, 
  "\u5546\u58f2": 3, 
  "\u5546\u5e97": 2, 
  "\u5546\u696d": 2, 
  "\u5546\u793e": 2, 
  "\u554f": 1, 
  "\u554f\u3044": 3, 
  "\u554f\u3044\u5408\u308f\u305b": 2, 
  "\u554f\u3044\u5408\u308f\u305b\u308b": 1, 
  "\u554f\u3046": 1, 
  "\u554f\u5c4b": 1, 
  "\u554f\u7b54": 2, 
  "\u554f\u984c": 5, 
  "\u5584": 3, 
  "\u5584\u3057\u60aa\u3057": 1, 
  "\u5584\u826f": 1, 
  "\u5589": 3, 
  "\u558b\u308b": 1, 
  "\u559c\u3073": 3, 
  "\u559c\u3076": 4, 
  "\u559c\u5287": 1, 
  "\u55a7\u3057\u3044": 1, 
  "\u55a7\u5629": 3, 
  "\u55ab\u8336": 1, 
  "\u55ab\u8336\u5e97": 5, 
  "\u55b6\u3080": 1, 
  "\u55b6\u696d": 3, 
  "\u55c5\u3050": 2, 
  "\u55da\u547c": 1, 
  "\u55dc\u597d": 1, 
  "\u5606\u304f": 1, 
  "\u5617\u3066": 1, 
  "\u5617\u3081\u308b": 1, 
  "\u5618": 3, 
  "\u5618\u3064\u304d": 1, 
  "\u5634": 1, 
  "\u5638": 1, 
  "\u5642": 3, 
  "\u565b\u307f\u5207\u308b": 1, 
  "\u565b\u3080": 4, 
  "\u565b\u308b": 1, 
  "\u5668": 1, 
  "\u5668\u5177": 2, 
  "\u5668\u5b98": 1, 
  "\u5668\u68b0": 2, 
  "\u5668\u7528": 3, 
  "\u5674\u51fa": 1, 
  "\u5674\u6c34": 2, 
  "\u5674\u706b": 2, 
  "\u568f": 1, 
  "\u56c0\u308b": 1, 
  "\u56c1\u304f": 2, 
  "\u56db": 5, 
  "\u56db\u3064": 5, 
  "\u56db\u3064\u89d2": 2, 
  "\u56db\u5b63": 2, 
  "\u56db\u6368\u4e94\u5165": 2, 
  "\u56db\u65e5": 5, 
  "\u56db\u89d2": 2, 
  "\u56db\u89d2\u3044": 2, 
  "\u56de": 3, 
  "\u56de\u3059": 3, 
  "\u56de\u308a": 3, 
  "\u56de\u308a\u9053": 2, 
  "\u56de\u308b": 4, 
  "\u56de\u53ce": 1, 
  "\u56de\u5fa9": 3, 
  "\u56de\u6570": 2, 
  "\u56de\u6570\u5238": 2, 
  "\u56de\u7b54": 2, 
  "\u56de\u89a7": 1, 
  "\u56de\u8def": 1, 
  "\u56de\u8ee2": 2, 
  "\u56de\u9001": 1, 
  "\u56e0\u308b": 2, 
  "\u56e3\u4f53": 3, 
  "\u56e3\u5730": 2, 
  "\u56e3\u6247": 1, 
  "\u56e3\u7d50": 1, 
  "\u56f0\u308b": 5, 
  "\u56f0\u96e3": 3, 
  "\u56f2\u3080": 3, 
  "\u56f3": 3, 
  "\u56f3\u3005\u3057\u3044": 1, 
  "\u56f3\u308b": 1, 
  "\u56f3\u5f62": 2, 
  "\u56f3\u66f8": 3, 
  "\u56f3\u66f8\u9928": 5, 
  "\u56f3\u8868": 2, 
  "\u56f3\u9451": 2, 
  "\u56fa\u3044": 2, 
  "\u56fa\u307e\u308b": 2, 
  "\u56fa\u3081\u308b": 1, 
  "\u56fa\u4f53": 1, 
  "\u56fa\u5b9a": 1, 
  "\u56fa\u6709": 1, 
  "\u56fd": 5, 
  "\u56fd\u4ea4": 1, 
  "\u56fd\u4f1a": 3, 
  "\u56fd\u571f": 1, 
  "\u56fd\u5883": 3, 
  "\u56fd\u5b9a": 1, 
  "\u56fd\u5bb6": 3, 
  "\u56fd\u6709": 1, 
  "\u56fd\u6c11": 3, 
  "\u56fd\u738b": 2, 
  "\u56fd\u7523": 1, 
  "\u56fd\u7acb": 2, 
  "\u56fd\u7c4d": 2, 
  "\u56fd\u8a9e": 3, 
  "\u56fd\u9023": 1, 
  "\u56fd\u9632": 1, 
  "\u56fd\u969b": 4, 
  "\u570f": 1, 
  "\u5712": 1, 
  "\u5712\u82b8": 2, 
  "\u571f": 3, 
  "\u571f\u4ff5": 1, 
  "\u571f\u53f0": 1, 
  "\u571f\u5730": 3, 
  "\u571f\u624b": 1, 
  "\u571f\u66dc/\u571f\u66dc\u65e5": 3, 
  "\u571f\u66dc\u65e5": 5, 
  "\u571f\u6728": 1, 
  "\u571f\u7523": 3, 
  "\u5727\u529b": 1, 
  "\u5727\u7e2e": 2, 
  "\u5727\u8feb": 1, 
  "\u5728\u308b": 2, 
  "\u5728\u5b66": 2, 
  "\u5728\u5eab": 1, 
  "\u5730": 3, 
  "\u5730\u4e0b": 3, 
  "\u5730\u4e0b\u6c34": 2, 
  "\u5730\u4e0b\u9244": 5, 
  "\u5730\u4e3b": 1, 
  "\u5730\u4f4d": 3, 
  "\u5730\u5143": 1, 
  "\u5730\u533a": 3, 
  "\u5730\u540d": 2, 
  "\u5730\u5473": 2, 
  "\u5730\u56f3": 5, 
  "\u5730\u57df": 3, 
  "\u5730\u5e2f": 2, 
  "\u5730\u5e73\u7dda": 3, 
  "\u5730\u5f62": 1, 
  "\u5730\u65b9": 3, 
  "\u5730\u70b9": 2, 
  "\u5730\u7344": 1, 
  "\u5730\u7403": 3, 
  "\u5730\u7406": 4, 
  "\u5730\u76e4": 2, 
  "\u5730\u8cea": 2, 
  "\u5730\u9707": 4, 
  "\u5742": 4, 
  "\u5747\u8861": 1, 
  "\u574a\u3055\u3093": 2, 
  "\u574a\u3061\u3083\u3093": 1, 
  "\u574a\u3063\u3061\u3083\u3093": 2, 
  "\u574a\u3084": 2, 
  "\u5782\u308c\u308b": 1, 
  "\u5782\u76f4": 2, 
  "\u578b": 3, 
  "\u57a2": 1, 
  "\u57a3\u6839": 2, 
  "\u57c3": 3, 
  "\u57cb\u307e\u308b": 1, 
  "\u57cb\u3081\u308b": 2, 
  "\u57cb\u3081\u8fbc\u3080": 1, 
  "\u57cb\u8535": 1, 
  "\u57ce": 3, 
  "\u57ce\u4e0b": 1, 
  "\u57df\u5916": 1, 
  "\u57f7\u7740": 1, 
  "\u57f7\u7b46": 2, 
  "\u57fa": 3, 
  "\u57fa\u3065\u304f": 3, 
  "\u57fa\u5730": 2, 
  "\u57fa\u672c": 3, 
  "\u57fa\u6e96": 2, 
  "\u57fa\u76e4": 2, 
  "\u57fa\u790e": 2, 
  "\u57fa\u91d1": 1, 
  "\u5800": 2, 
  "\u5802\u3005": 1, 
  "\u5805/\u786c/\u56fa\u3044": 4, 
  "\u5805\u3044": 2, 
  "\u5824\u9632": 1, 
  "\u582a\u3048\u308b": 1, 
  "\u582a\u3089\u306a\u3044": 1, 
  "\u5831\u3058\u308b": 1, 
  "\u5831\u305a\u308b": 1, 
  "\u5831\u544a": 3, 
  "\u5831\u9053": 1, 
  "\u5831\u916c": 1, 
  "\u5834": 3, 
  "\u5834\u5408": 4, 
  "\u5834\u6240": 4, 
  "\u5834\u9762": 3, 
  "\u5840": 3, 
  "\u584a": 2, 
  "\u5854": 3, 
  "\u5857\u308b": 4, 
  "\u585e\u304c\u308b": 2, 
  "\u585e\u3050": 2, 
  "\u5869": 5, 
  "\u5869\u8f9b\u3044": 2, 
  "\u586b\u307e\u308b": 1, 
  "\u586b\u3081\u308b": 1, 
  "\u5875": 3, 
  "\u5875\u53d6\u308a": 1, 
  "\u5875\u7d19": 2, 
  "\u5875\u82a5": 2, 
  "\u587e": 1, 
  "\u5883": 3, 
  "\u5883\u754c": 2, 
  "\u5883\u9047": 1, 
  "\u5893": 3, 
  "\u5893\u5730": 1, 
  "\u5897\u3048\u308b": 4, 
  "\u5897\u3057": 1, 
  "\u5897\u3059": 3, 
  "\u5897\u3084\u3059": 2, 
  "\u5897\u52a0": 3, 
  "\u5897\u5927": 2, 
  "\u5897\u5f37": 1, 
  "\u5897\u6e1b": 2, 
  "\u5897\u9032": 1, 
  "\u589c\u843d": 1, 
  "\u58a8": 2, 
  "\u58c1": 4, 
  "\u58c7": 1, 
  "\u58ca\u3059": 4, 
  "\u58ca\u308c\u308b": 4, 
  "\u58ee\u5927": 1, 
  "\u58f0": 5, 
  "\u58f0\u660e": 1, 
  "\u58f2\u308a\u51fa\u3057": 1, 
  "\u58f2\u308a\u51fa\u3059": 1, 
  "\u58f2\u308a\u5207\u308c": 2, 
  "\u58f2\u308a\u5207\u308c\u308b": 2, 
  "\u58f2\u308a\u5834": 4, 
  "\u58f2\u308b": 5, 
  "\u58f2\u308c\u308b": 3, 
  "\u58f2\u308c\u884c\u304d": 1, 
  "\u58f2\u4e0a": 2, 
  "\u58f2\u5e97": 2, 
  "\u58f2\u884c\u304d": 2, 
  "\u58f2\u8cb7": 2, 
  "\u58f7": 1, 
  "\u5909": 4, 
  "\u5909\u3048\u308b": 4, 
  "\u5909\u308f\u308b": 4, 
  "\u5909\u52d5": 1, 
  "\u5909\u5316": 3, 
  "\u5909\u66f4": 3, 
  "\u5909\u9077": 1, 
  "\u5909\u9769": 1, 
  "\u590f": 5, 
  "\u590f\u4f11\u307f": 5, 
  "\u5915\u3079": 3, 
  "\u5915\u520a": 2, 
  "\u5915\u65b9": 5, 
  "\u5915\u65e5": 2, 
  "\u5915\u66ae\u308c": 1, 
  "\u5915\u713c\u3051": 1, 
  "\u5915\u7acb": 2, 
  "\u5915\u98ef": 5, 
  "\u5916": 5, 
  "\u5916\u3059": 3, 
  "\u5916\u308c\u308b": 2, 
  "\u5916\u4ea4": 3, 
  "\u5916\u51fa": 3, 
  "\u5916\u56fd": 5, 
  "\u5916\u56fd\u4eba": 5, 
  "\u5916\u65b9": 1, 
  "\u5916\u6765": 1, 
  "\u5916\u76f8": 1, 
  "\u5916\u79d1": 2, 
  "\u5916\u89b3": 1, 
  "\u5916\u8ca8": 1, 
  "\u5916\u90e8": 2, 
  "\u591a\u3044": 5, 
  "\u591a\u5206": 3, 
  "\u591a\u5c11": 3, 
  "\u591a\u5fd9": 1, 
  "\u591a\u6570\u6c7a": 1, 
  "\u591a\u69d8": 1, 
  "\u591c": 5, 
  "\u591c\u4e2d": 3, 
  "\u591c\u5177": 1, 
  "\u591c\u660e\u3051": 3, 
  "\u591c\u66f4\u304b\u3057": 1, 
  "\u591c\u66f4\u3051": 1, 
  "\u591c\u884c": 2, 
  "\u591c\u9593": 2, 
  "\u5922": 4, 
  "\u5922\u4e2d": 3, 
  "\u5925\u3057\u3044": 1, 
  "\u5927\u3044\u306b": 3, 
  "\u5927\u304d\u3044": 5, 
  "\u5927\u304d\u306a": 5, 
  "\u5927\u3052\u3055": 1, 
  "\u5927\u3056\u3063\u3071": 1, 
  "\u5927\u3057\u305f": 3, 
  "\u5927\u3057\u3066": 2, 
  "\u5927\u4e08\u592b": 5, 
  "\u5927\u4e8b": 4, 
  "\u5927\u4eba": 5, 
  "\u5927\u4eba\u3057\u3044": 1, 
  "\u5927\u4f1a": 3, 
  "\u5927\u4f53": 4, 
  "\u5927\u4f7f": 3, 
  "\u5927\u4f7f\u9928": 5, 
  "\u5927\u4fbf": 1, 
  "\u5927\u51e1": 2, 
  "\u5927\u5206": 4, 
  "\u5927\u5207": 5, 
  "\u5927\u52e2": 5, 
  "\u5927\u534a": 3, 
  "\u5927\u5909": 3, 
  "\u5927\u597d\u304d": 5, 
  "\u5927\u5b66": 5, 
  "\u5927\u5b66\u751f": 4, 
  "\u5927\u5b66\u9662": 2, 
  "\u5927\u5bb6": 3, 
  "\u5927\u5c0f": 2, 
  "\u5927\u5c64": 2, 
  "\u5927\u5de5": 2, 
  "\u5927\u5e45": 1, 
  "\u5927\u6226": 3, 
  "\u5927\u62b5": 3, 
  "\u5927\u65b9": 1, 
  "\u5927\u6728": 2, 
  "\u5927\u67c4": 1, 
  "\u5927\u6982": 1, 
  "\u5927\u6c17": 3, 
  "\u5927\u6c34": 1, 
  "\u5927\u7a7a": 1, 
  "\u5927\u7b4b": 1, 
  "\u5927\u7d71\u9818": 3, 
  "\u5927\u80c6": 1, 
  "\u5927\u81e3": 3, 
  "\u5927\u8846": 1, 
  "\u5927\u901a\u308a": 2, 
  "\u5927\u90e8": 1, 
  "\u5927\u90e8\u5206": 3, 
  "\u5927\u91d1": 1, 
  "\u5927\u9678": 3, 
  "\u5929": 1, 
  "\u5929\u4e95": 1, 
  "\u5929\u4f53": 1, 
  "\u5929\u5019": 3, 
  "\u5929\u56fd": 1, 
  "\u5929\u5730": 1, 
  "\u5929\u624d": 1, 
  "\u5929\u6c17": 5, 
  "\u5929\u6c17\u4e88\u5831": 4, 
  "\u5929\u707d": 1, 
  "\u5929\u7136": 3, 
  "\u5929\u7687": 2, 
  "\u592a\u3044": 5, 
  "\u592a\u308b": 4, 
  "\u592a\u967d": 3, 
  "\u592a\u9f13": 2, 
  "\u592b": 4, 
  "\u592b\u4eba": 3, 
  "\u592b\u59bb": 2, 
  "\u592b\u5a66": 3, 
  "\u5931\u3046": 3, 
  "\u5931\u604b": 2, 
  "\u5931\u6557": 4, 
  "\u5931\u671b": 3, 
  "\u5931\u683c": 1, 
  "\u5931\u696d": 3, 
  "\u5931\u8abf": 1, 
  "\u5947\u5999": 3, 
  "\u5947\u6570": 1, 
  "\u5947\u9e97": 1, 
  "\u5949\u308b": 1, 
  "\u5949\u4ed5": 1, 
  "\u5951\u308b": 1, 
  "\u5951\u6a5f": 1, 
  "\u5951\u7d04": 3, 
  "\u5965": 3, 
